[global]
string001=行事历检视
string002=新增行事历项目
string003=你确定要删除本日所有行事历项目吗?
string004=你确定要删除此行事历项目吗?
string005=本日行程
string006=新增本日行程
string007=删除本日所有行程
string008=进行中
string009=未进行
string010=已进行
string011=删除此项目
string012=储存成功
string013=行事历类型
string014=日期
string015=起始时间
string016=结束时间
string017=主旨
string018=内容
string019=储存
string020=你确定要储存此行事历项目吗?
